***messages***

;  Strings

6886ff34="Extr&aire les fichiers..."
b7a5f550="&Extraire vers %s"
b20dafca="E&xtraire ici"
021cbcfb="Extraire chaque archive dans des dossiers &séparés"
617acbba="Extraire les fichiers. Les options supplémentaires sont autorisées"
ea005fbc="Extraire les fichiers dans le dossier spécifié"
f0beb393="Extraire les fichiers dans le dossier actuel"
114ee3e5="Extraire chaque archive sélectionnée dans un dossier séparé"
70d5b514="&Ajouter à l'archive..."
5967a561="Ajouter les fichiers à une archive. Les options supplémentaires sont autorisées"
40fc5f05="A&jouter à %s"
53569601="Ajouter des fichiers à l'archive"
eef0b802="Ouvrir avec &WinRAR"
51c60716="Ouvrir l'archive dans WinRAR"
c0d0f264="Archive"
8158fd94="Commentaire"
b80a083f="Inconnu"
5e6ee46d="compacte"
f5a771c2="SFX"
d3a85293="%s volume"
ddfb522e="%s archive"
e89001ef="Présent"
fc9a1d99="Absent"

; Displayed in archive properties dialog for archives with encrypted
; file names. Try to keep it short, this field is limited in space.
889f2096="Noms et données"

d17cc551="Compresser dans %s et envoyer par e-mail"
a8a78360="Compresser et envoyer par e-mail..."
e29251a0="Tester l'arch&ive"
d8ce9c87="Rechercher les erreurs dans les archives"
1c414d8e="Convertir l'archive..."
e87df313="Ajouter les fichiers à une archive en utilisant le profil de compression"
4bcf6a1f="octets"
; Abbreviations for bytes and kilo-, mega-, giga-, terabytes.
dd191876="o"
22a9b969="Ko"
74f31eef="Mo"
8e1cf665="Go"
eff3b7f7="To"


;  Dialog EXTARCINFODLG

eeeda19a="100*100"
53d2a87f="Version à extraire"
8bd73f03="Système d'exploitation hôte"
99ae7f78="Nombre total de fichiers"
4d8b15d3="Longueur totale"
6084fcf3="Longueur compressée"
32074b3b="Taux"
11ee82f4="Taille du module SFX"
8b8d700c="Commentaire principal"
7afcbb1e="Chiffrement"
14430ece="Taille du dictionnaire"
4ff6e844="Enregistrement de restauration"
52ea323e="Verrouillage de l'archive"


;  Dialog EXTCMTARCINFODLG

6014c9f8="100*100"
